{
  "users": [
    {
      "email": "kenzinho@mail.com",
      "password": "$2a$10$YQiiz0ANVwIgpOjYXPxc0O9H2XeX3m8OoY1xk7OGgxTnOJnsZU7FO",
      "name": "Kenzinho",
      "id": 1
    }
  ],
  "events": [
    {
      "id": "1",
      "name": "LANÇAMENTO DO LIVRO AMARGOSO",
      "description": "O Espaço Cultural do Sindicato dos Docentes das Universidades Federais do Estado do Ceará (ADUFC) recebe, no dia 16 de março, à partir das 19h30, o lançamento do livro “Amargoso”, de Cavalcante Júnior, psicólogo e professor do Instituto de Cultura e Arte (ICA) da Universidade Federal do Ceará (UFC).",
      "place": "Espaço Cultural da ADUFC",
      "beginDate": "16/03/2022",
      "endDate": "16/03/2022",
      "hour": "19h30",
      "imageLink": "https://agenda.ufc.br/wp-content/uploads/2022/03/Amargoso-Cavalcante-Junior.jpg",
      "hostName": "UFC",
      "isUniversity": "True",
      "price": 0
    },
    {
      "id": "2",
      "name": "CURSO NOÇÕES BÁSICAS DE ACESSIBILIDADE E INCLUSÃO",
      "description": "Estão abertas, até o dia 18 de março, as inscrições para o segundo módulo do curso Noções Básicas de Acessibilidade e Inclusão, destinado a professores e agentes de acessibilidade da UFC. A atividade é uma realização da Secretaria de Acessibilidade (UFC-Inclui) e do Programa de Apoio e Acompanhamento Pedagógico (PAAP), que propõem uma discussão sobre acessibilidade e inclusão no Ensino Superior partindo do princípio de que estas questões são um direito fundamental, assegurado por leis e normas. O curso será realizado às terças e quintas-feiras, de 22 de março até 7 de abril. As aulas acontecem via Google Meet, das 10h às 12h, com atividades complementares assíncronas pelo Moodle.",
      "place": "Remoto",
      "beginDate": "22/03/2022",
      "endDate": "07/04/2022",
      "hour": "10h às 12h",
      "imageLink": "https://agenda.ufc.br/wp-content/uploads/2022/02/WhatsApp-Image-2022-02-07-at-17.06.26.jpeg",
      "hostName": "UFC",
      "isUniversity": "True",
      "price": 25
    }
  ],
  "eventsBought": [

  ]
}